<!-- 
	Template Name: Политика конфиденциальности 
-->
<?php get_header(); ?>
		<div class="main__inner">
			<section class="politics">
				<h2 class="headline">Согласие на обработку персональных данных</h2>
				<div class="politics__content">
					<p>Настоящим, продолжая работу на сайте, я даю свое согласие ПАО Банк «ФК Открытие» (адрес: 115114, г. Москва, ул. Летниковская, д. 2, стр. 4) на обработку моих данных (файлы cookie, сведения о действиях, которые я совершаю на сайте, сведения об используемых для этого устройствах, дата и время сессии), в т.ч. с использованием метрических программ, путем совершения следующих действий: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, блокирование, удаление, уничтожение, передача (предоставление, доступ) партнерам Банка, предоставляющим сервис по метрическим программам.</p>

					<p>Обработка данных осуществляется в целях улучшения работы сайта, совершенствования продуктов и услуг Банка, определения предпочтений пользователя, предоставления целевой информации по продуктам и услугам Банка и партнеров Банка. 
					Настоящее согласие действует с момента его предоставления и в течение всего периода использования сайта.</p>

					<p>В случае отказа от обработки данных метрическими программами я проинформирован о необходимости прекратить использование сайта или отключить файлы cookie в настройках браузера.</p>
				</div>
			</section>
		</div>
<?php get_footer(); ?>